Repository: kennnielsen/wordpress_dev
Catalog: Custom Login Shortcode/custom-login-shortcode/languages/bfclsc-*.po
Languages: da_dk

source: Adds custom login shortcode for Brokenfruit
da_dk: Tilf√∏jer custom login shortcode til Brokenfruit

source: Brokenfruit Custom Login Shortcode
da_dk: Brokenfruit Custom Log ind Shortcode

source: My Brokenfruit
da_dk: Mit Brokenfruit

source: Log out
da_dk: Log ud

source: Log in
da_dk: Log ind

source: To use for shortcode:
da_dk: Til brug for shortcode:

source: Save Changes
da_dk: Gem

source: Log out link:
da_dk: Link til log ud:

source: Example: /log-out/
da_dk: Eksempel: /log-ud/

source: Default logout is:
da_dk: Standard log ud er:

source: Log in link:
da_dk: Link til log ind:

source: Example: /log-in/
da_dk: Eksempel: /log-ind/

source: My account link:
da_dk: Link til min konto:

source: Example: /my-brokenfruit/
da_dk: Eksempel: /mit-brokenfruit/
