Repository: kennnielsen/wordpress_dev
Catalog: Custom Login Shortcode/custom-login-shortcode/languages/clsc-*.po
Languages: da_dk

source: You do not have sufficient permissions to access this page.
da_dk: Du har ikke rettigheder til at tilgå denne side.

source: To use for shortcode:
da_dk: Til brug for shortcode:

source: Log in link:
da_dk: Log ind link:

source: Example: log-in/
da_dk: Eksempel: log-ind/

source: Log in string:
da_dk: Log ind tekst:

source: Example: Log in
da_dk: Eksempel: Log ind

source: Log in class:
da_dk: Log ind class:

source: Example: login_style
da_dk: Eksempel: logind_style

source: Log out link:
da_dk: Log ud link:

source: Example: log-out/
da_dk: Eksempel: log-ud/

source: Use default logout link
da_dk: Brug standard log ud link

source: Log out string:
da_dk: Log ud tekst:

source: Example: Log out
da_dk: Eksempel: Log ud

source: Log out class:
da_dk: Log ud class:

source: Example: logout_style
da_dk: Eksempel: logud_style

source: Account string:
da_dk: Min konto tekst:

source: Example: My Account
da_dk: Eksempel: Min Konto

source: Account class:
da_dk: Min konto class

source: Example: account_style
da_dk: Eksempel: konto_style

source: Account link:
da_dk: Min konto link:

source: Example: my-account/
da_dk: Eksempel: min-konto/

source: Save Changes
da_dk: Gem ændringer
